/* localizable strings */
"OK" = "OK";
"Cancel" = "Annuleren";
"Are you sure you want to delete ?" = "Bent u zeker dat u dit wilt verwijderen ?";
"Are you sure you want to empty the contents of this archive ?" = "Bent u zeker dat u de inhoud van dit archief leeg is ?";
"Extract Here" = "Pak hier uit";
"Compress Here" = "Hier comprimeren";
"Operation failed" = "Bewerking mislukt";
"Warning !" = "Waarschuwing !";
"The contents of the file can not be deleted with this programme !" = "De inhoud van het bestand niet kan niet worden verwijderd met dit programma !";
"/Desktop" = "/Desktop";
"Save" = "Opslaan";
"Being analyzed," = "Geanalyseerd,";
"please wait for a moment !" = "Wacht een moment !";
"Compressing," = "Bezig met comprimeren,";
"file" = "bestand";
"folder" = "map";
"Being analyzed..." = "Geanalyseerd...";
"Being analyzed: " = "Geanalyseerd: ";
"The contents of the file can not be shown with this programme !" = "Het bestand kan niet worden weergegeven !";
"The contents of the file is empty !" = "De inhoud van het bestand is leeg !";
"Can not open this file with this programme !" = "Kan dit bestand niet openen met dit programma !";
"Detect automatically" = "Automatisch detecteren";
"Password needed on file \"%@\"" = "Wachtwoord nodig op bestand \"%@\"";
"Extracting" = "Bezig met uitpakken";
"Extracting:" = "Bezig met uitpakken:";
"The contents of [%@] can not be extracted with this programme !" = "De inhoud van het bestand [%@] niet kan worden geëxtraheerd met dit programma !";
"The contents of the file can not be extracted with this programme !" = "De inhoud van het bestand niet kan worden geëxtraheerd met dit programma !";
"Error : [%@] !" = "fout : [%@] !";
"%d items" = "%d items";
"%d item" = "%d item";
"have existed, do you want to update ?" = "hebben bestaan, wil je updaten ?";
"Updating view from \"%@\"" = "Updaten uitzicht vanaf \"%@\"";
"Adding files to" = "toevoegen aan";
"%@  (%d/%d total)" = "%@  (%d/%d totaal)";
"The same file is opening, eject it please !" = "Hetzelfde bestand wordt geopend, verwijdert u het kunt !";
"Creating : " = "Het creëren van : ";
"Select a folder to save" = "Selecteer een map om op te slaan";
"Save Here" = "Sla hier";
"Compressing : " = "Comprimeren : ";
"Some error happen, retry please !" = "Sommige fouten gebeuren, probeer opnieuw aub !";
"Normal" = "Normaal";
"Maximized" = "Maximale";
"Name" = "Naam";
"Kind" = "Type";
"Size" = "Grootte";
"Original size" = "Originele grootte";
"Created" = "Creëren";
"Modified" = "Gewijzigd";

"About SmartZipper Pro" = "Over SmartZipper Pro";
"Preferences" = "Voorkeuren…";
"Services" = "Diensten";
"Hide SmartZipper Pro" = "Verbergen SmartZipper Pro";
"Hide Others" = "Verberg andere";
"Show All" = "Toon alles";
"Quit SmartZipper Pro" = "Afsluiten SmartZipper Pro";

"Add" = "Toevoegen";
"Delete" = "Verwijderen";
"Quick Look" = "Voorbeeld";
"Extract to" = "Extraheren";
"Search" = "Zoeken";
"File Name" = "Bestandsnaam";

"Edit" = "Bewerk";
"View" = "Zien";
"Help" = "Help";

"Window" = "Venster";
"Minimize" = "Minimaliseren";
"Open Window" = "Open Venster";
"Bring All to Front" = "Alles naar voor brengent";

"Date Modified" = "Tijd";
"Path" = "Pad";

"Extract" = "Extraheren";
"Advanced" = "Gevorderd";
"Always custom" = "Altijd op maat";
"Use default path" = "Gebruik standaard path";
"Change" = "Veranderen";
"Show content in Finder after extraction" = "Toon inhoud in Zoeker na extractie";
"When double-clicking archive in the Finder, directly extract" = "Bij het dubbelklikken archief in de Finder, direct extract";
"Set SmartZipper Pro as default compressor/uncompressor" = "Stel SmartZipper Pro in als standaard compressie/decompressie tool";
"Close" = "Sluiten";

"Filename encoding autodetection" = "Bestandsnaam codering automatisch detecteren";
"Filename encoding:" = "Bestandsnaam codering:";
"Threshold:" = "Drempelwaarde:";
"confidence" = "Betrouwbaarheid";
"(A confidence level lower than this causes the program to ask for an encoding instead of using the autodetected one.)" = "(Een betrouwbaarheidsniveau dat lager ligt dan dit laat het programma vragen om een codering in plaats van het automatisch gedetecteerde te gebruiken.)";

"General" = "Algemeen";
"Compression format:" = "Compressieformaat:";
"[gz and bzip2 only support one file every time !]" = "[gz en bzip2 ondersteuent telkens slechts een bestand  !]";
"Split" = "Splitsen";
"Split size:" = "splits grootte:";
"Encrypt" = "Versleutelen";
"Input password:" = "Vul Password:";
"Encrypt headers ( Only 7z )" = "Codeer hoofdingen ( alleen 7z )";

"Compression level:" = "Compressieniveau: ";
"Store" = "Opslaan";
"Fastest" = "Snelste";
"Fast" = "Snel";
"Normal" = "Normal";
"Maximum" = "Maximum";
"Ultra" = "Ultrasnel";
"Solid archives (only 7z)" = "Solid archieven (alleen 7z)";
"Exclude Mac OS X resource forks (ex: .DS_Store)" = "Sluit Mac OS X resourceforks (ex: DS_Store.)";
"Show content in Finder after compression" = "Toon inhoud in Zoeker na compressie";
"The same path of the original file" = "Hetzelfde path van het oorspronkelijke bestand";


"Rate the App description" = "Dank u voor het gebruiken van deze software. Heeft het u geholpen? Wij zouden het zeer op prijs stellen als u uw beoordeling wilt geven. Hartelijk dank.";
"Rate now" = "Beoordeel nu";
"Rate later" = "Beoordeel later";
"Don't show again" = "Niet opnieuw laten zien";


"Help Document" = "Hulpdocument";
"Are you sure you want to add ?" = "Weet u zeker dat u de bestanden wilt toevoegen?";
"Selected Items" = "Geselecteerde items";
"Entire Zip File" = "Geheel Zipbestand";
"Open" = "Openen";
"Go" = "Ga door";
"Work path : " = "Werkpad : ";


"help introduce" = "※\nU kunt beter \"%@\" als uw werkmap kiezen omdat SmartZipper Pro hier beter werkt. Standaard kunt u van een aantal handige functies genieten.\n\n※\nU hebt toegang tot \"%@\" interface via het menu-item: \"SmartZipper Pro\". Het biedt veel voorkeursinstellingen waar u uit kunt kiezen.\n\n※\nU kunt het venster openen via menu: \"%@\".";

"Set selected the path as default saving path" = "Stel het geselecteerde pad in als standaard opslagpad";
"Default path can be modified in \"Preferences\"" = "Het standaard ingestelde pad kan worden gewijzigd in \"Voorkeuren\"";

"Open a directory or an archiver" = "Open een map of een archiveerprogramma";


"Previous" = "Voorgaande";
"Next" = "Volgende";
"Zoom" = "Zoom";
"Zoom to Fit" = "Zoom to Fit";

"Skip" = "Overslaan";
"The file has been removed!" = "Het bestand bestaat niet.";

"Are you sure you want to add or open the files ?" = "Weet u zeker dat u deze bestanden wilt toevoegen of openen?";
"Extract slowly" = "Ga na welk bestand welk wachtwoord behoeft ingeval er verschillende wachtwoorden voor verschillende bestanden in de archieven zijn. (Langzaam)";

"Review on the App Store" = "Beoordeling in de Appstore";
"Always show compress panel" = "Altijd het optieveld voor compressie tonen";
"Always use default format" = "Samenpersen met systeemgekozen compressieformaat";
"Finder's context menu" = "Contextmenu van Finder ";

"Purchase" = "aankoop";
"remind purchase text" = "U gebruikt een proefversie van SmartZipperPro. Als u SmartZipperPro waardeert, dan kunt u het bij Mac AppStore kopen";
"You can also try a few days of" = "Er is/zijn nog %ld dag(en) over voor de gratis proefperiode";
"Remind me" = "Herinner";

"Ask user whether save document \"%@\"" = "Het document \"%@\" is gewijzigd.Wilt u de wijzigingen opslaan?";
"Ask user whether save doc document with images" = "De afbeeldingen in het document zijn misschien verloren. Wilt u de wijzigingen opslaan?";
"Don't Save" = "Niet opslaan";
"Undo Typing" = "Tikactie ongedaan maken";
"Redo Typing" = "Tikactie herstellen";
"Ask user whether update archive \"%@\"" = "Het document \"%@\" is gewijzigd. Wilt u het archief bijwerken?";
"Update Archive" = "Archief bijwerken";
"Updating files to" = "Bestanden worden bijgewerkt naar";
"Update" = "Bijwerken";
"Don't Update" = "Niet bijwerken";
"Hex" = "Hex";
"Preview" = "Preview";

